{
 
  "Aggrement Form":"ስምምነት ቅጽ",
 "the purpose of the form ":"የቅጹ ዓላማ",
 "This form is intended to collect members’ information below with the aim of creating mutual trust between the houses’ developer company and the member buyer in order to make a pre-construction contract agreement to purchase the apartments or houses that are built in the future":"ይህ ቅጽ አዲስ ሕይወት ሪል እስቴት ልማትና ትሬዲንግ ኃ/የተ/የግ/ማህበር ለሚስገነባው የጋራ መኖሪያ ቤቶችን ለመግዛት የሚደረግ የቅድመ ግንባታ ውል ለማድረግ ያመች ዘንድ በቤት አልሚና በአባል የጋራ መኖሪያ ቤት ገዥ ጋራ መተማመንን  ለመፍጠር ታስቦና የአባላቱን ጠቃሚ መረጃ ለመሰብሰብ ታልሞ የተዘጋጀ ቅጽ ነው፡፡",
"A) General Information to be known by the Buyers":"ለ) ገዢዎች ሊያውቁት የሚገባው አጠቃላይ መረጃ",
"In order to be able to buy one of the houses, a registration fee of 5,000.00 (five thousand) should be paid.":"የጋራ መኖሪያ ቤቶች ለመግዛት የተመዘገበ ገዥ አባል ግዴታው፣ የመጀመሪያ ዙር ቁጠባ 50,000.00 ብር (ሃምሳ ሺህ ብር) እና በግንባታው ተመን በተወሰነው የቁጠባ ሂሳብ መሠረት ቀሪውን ክፍያ 30% መቆጠብ ሲችል ብቻ ነው፡፡",
"The obligation of a registered buyer to purchase houses should be only when he can save the first round of savings of 50,000.00 Birr (fifty thousand Birr) and the remaining payment should be according to the savings account determined by the construction rate.":"የጋራ መኖሪያ ቤቶች ለመግዛት የተመዘገበ ከአባልነት ለመውጣት ከፈለገ አባሉ ከመመዝገቢያና ለዶኩመንቴሸ ካዋለው ውጪ ለግንባታ የቆጠበውን ገንዘብ፣ ከነወለዱ የመውሰድ መብት አለው፡፡",
"If a person who is registered to buy houses want to withdraw from membership, the member has the right to take the money he saved for construction other than the money spent on registration and documentation.":"የጋራ መኖሪያ ቤቶች ለመግዛት የተመዘገበ ከአባልነት ለመውጣት ከፈለገ አባሉ ከመመዝገቢያና ለዶኩመንቴሸ ካዋለው ውጪ ለግንባታ የቆጠበውን ገንዘብ፣ ከነወለዱ የመውሰድ መብት አለው፡፡",
"If a member who has left the association wants to come back and register as a member, he could pay according to the rate of money issued by the organization at the time.":"ከማህበሩ የለቀቀ አባል ተመልሶ በአባልነት ለመመዝገብ ከፈለገ ድርጅቱ በወቅቱ በሚያወጣው የገንዘብ ተመን መሰረት ከፍሎ መግባት ይችላል፡፡",
"The buyer should bring four Pass port size Photo and legal document can use to identify the name of a person;":"ተመዝጋቢው አባል አራት (04) ፎቶ ግራፍና ተመዝጋቢውን ስም የሚገልጽ የሰነድ መረጃ ማቅረብ ይኖርበታል፡፡"
}