import React from "react"
import "./index.css"
// import Slis from "./sliders"
// import aa from "../../../components/resources/images/home-img.jpg"
import { Link } from 'react-router-dom'

const Aggrement= () => {
  return (
    <section>
    <div className='f ' id="1">

   
    <div className='z'>
      <div className='j'>
        <h1>Order</h1>
      </div>
      </div></div>
<div>
  <h1> 
   second Aggrement Form...
  </h1>
  <div className="a-6 a8">
  <p >
        <h1>    የጋራ መኖሪያ ቤቶች የሽያጭ ውል </h1><br/>

        አንቀጽ አንድ 
የውል ዓላማ
የዚህ ውል ዓላማ ከላይ የውል ሰጪ ተብሎ የተገለፀው ማህበር ወደ ፊት ከሚያስገነባቸው የጋራ መኖሪያ ቤቶች አንዱን ለገዢ ለመሸጥ የኒደረግ የቅድመ ግንባታ ውል ስምምነት ሲሆን ዓላማው በቤት ገንቢው ማህበር ማለትም በሽያጭ በገዥ መካከል የጋራ መተማመን ለመፍጠር ያለመ ውል ነው፡፡ በተያያዘ መል የቆጣቢ አባላት መተዳደሪያ ደንብን መሠረት በማድረግ የተደረገ የውል ስምምነት ነው፡፡
አንቀጽ ሁለት 
የውሉ ቀንና ቦታ
ይህ የጋራ መኖሪያ ቤት ሽያጭ ውል ስምምነት በሻጭና በገዥ መካከል ዛሬ በቀን _______ ዓ.ም በአዲስ አበባ በቦሌ ክፍለ ከተማ ወረዳ 03 የቤት ቁጥር _______ በሆነው የውል ሰጭ ወይም የሻጭ ቢሮ ውስጥ በምስክሮች ፊት ተፈርሟል፡፡
አንቀጽ ሶስት 
የጋራ መኖሪያ ቤቱ ይዘት
ሻጭ በኢስ አበባ ከተማ ውስጥ የሚያስገነባቸውን የጋራ መኖሪያ ህንነጻዎች ከ 15-25 ወለል (ፎቅ) ያላቸው፤ ባለ አራት አይነት ቤቶች ለመገንባት ያቀደ ሲሆን ይህም 
<br/>
<table border="1">
  <thead>
    <tr>
      <th style={{ borderRight: "1px solid black" }}>ተ/ቁ</th>
      <th style={{ borderRight: "1px solid black" }}>Column 2</th>
      <th style={{ borderRight: "1px solid black" }}>Column 3</th>
      <th style={{ borderRight: "1px solid black" }}>Column 4</th>
      
    </tr>
  </thead>
  <tbody>
    <tr>
    <td style={{ borderBottom: "1px solid black" }}>Row 1, Column 1</td>
      <td style={{ borderBottom: "1px solid black" }}>Row 1, Column 2</td>
      <td style={{ borderBottom: "1px solid black" }}>Row 1, Column 3</td>
      <td style={{ borderBottom: "1px solid black" }}>Row 1, Column 4</td>
      <td style={{ borderRight: "1px solid black" }}></td>
    </tr>
    <tr>
    <td style={{ borderBottom: "1px solid black" }}>Row 2, Column 1</td>
    <td style={{ borderBottom: "1px solid black" }}>Row 2, Column 2</td>
    <td style={{ borderBottom: "1px solid black" }}>Row 2, Column 3</td>
    <td style={{ borderBottom: "1px solid black" }}>Row 2, Column 4</td>
      
    </tr>
    <tr>
    <td style={{ borderBottom: "1px solid black" }}>Row 3, Column 1</td>
    <td style={{ borderBottom: "1px solid black" }}>Row 3, Column 2</td>
    <td style={{ borderBottom: "1px solid black" }}>Row 3, Column 3</td>
    <td style={{ borderBottom: "1px solid black" }}>Row 3, Column 4</td>
      
    </tr>
    <tr>
    <td style={{ borderBottom: "1px solid black" }}>Row 4, Column 1</td>
    <td style={{ borderBottom: "1px solid black" }}>Row 4, Column 2</td>
    <td style={{ borderBottom: "1px solid black" }}>Row 4, Column 3</td>
    <td style={{ borderBottom: "1px solid black" }}>Row 4, Column 4</td>
    
    </tr>
  </tbody>
</table>
ይህ በእንዲ እንዳለ እያንዳንዱ ቤት የጋራ  መጠቀሚያ ጨምሮ ባለ ሶስት መኝታ ክፍል ከሆነ እስከ 90-100 ካሬ ሜትር ስፋት ያለው ከሆነ በዚህ ቤት ውስጥ ባለ ሶስት መኝታ ያለው፤ ሁለት መታጠቢያ ያለው፤ አንድ ሳሎን ያለው አንድ ማዕድ ቤት (ኪችን) ያለው፤ ሆኖ ስራው ሙሉ በሙሉ ተጠናቆ የሚተላለፍ ይሆናል፡፡ በዚህ መሠረት ቀጣይ የመጨረሻ ውል ማሻሻያ እስከሚያደርግ ድረስ የገዢ ምርጫ ___________________መኝታ ካሬ ሜትር_________ ስፋት ያለው ነው፡፡
አንቀጽ አራት 
የጋራ መኖሪያ ቤቱ አንዱ ለገዥ የሚተላለፍበት ደረጃ (ሁኔታ)
ከሻጭ ወደ ገዢ የሚተላፈው የጋራ መኖሪያ ቤት የህንፃ ግንባታ ሥራ ልስንና ቻክ የተሰራለት የመብራትና የውሃ መስመር ዝርጋታ የተከናነለት፤ የበርና የመስኮት ስራዎች የተጠናቀቀለት፤ ማዕድ ቤትና መታጠቢያ ቤቱ ሴራሚክ የተነጠፈለት፤ የሳሎን ወለል በታይልስ የተሰራ፤ ደረጃውን የጠበቀ ዘመናዊና ለመኖሪያ ምቹ ከሆነ በኃላ በዚህ መሠረት ተሰርተው ያለቁ ቤቶች ለሁሉም ገዢዎች (ቆጣቢዎች) በግልጽ ዕጣ ይላለፋል፡፡ እነዚህን ቤቶች ከላይ በተገለፀው መሠረት በተዋዋለው ውል መሰረት ሻጭ በዕጣ የሚፈለግበትን ግዴታ ለተወጣ ለገዥው (አባል) የሚተላፍ ይሆናል፡፡
አንቀጽ አምስት 
የጋራ መኖሪያ ቤቱ የአንዱ አጠቃላይ ዋጋ
የሚገነቡት የጋራ መኖሪያ ቤቶች አንዱ ቤት አጠቃላይ የግንባታ ወጪ አገሪቱን ኢኮኖሚያዊ የገበያ ሁኔታ መሰረት ባደረገ መልኩ ባለ አንድ መኝታ፤ ባለ ሁለት፤ ባለ ሶስት መኝታ፤ ወይም ባለአራት መኝታ፤ ከ 3.5 ሚሊዮን እስከ 6.5፣ ሚሊዮን ይገመታል፡፡ ነገር ግን የሀገሪቱ ኢኮኖሚያዊ ሁኔታ እና የግንባታ እቃዎች ዋጋ ከተጠበቀው በላይ ከጨመረና አስቸጋሪ ሁኔታ ከተፈጠረ፤ ኩባንያው የጋራ መኖሪያ ቤት ለመግዛት እየቆጠቡ ካሉ ገዥዎች ጋር በግልጽ በመነጋገር ተመጣጣኝ የዋጋ ማሻሻያ ሊደረግ ይችላል፡፡
አንቀጽ ስድስት
የአከፋፈል ሁኔታ
ቀጣይ የግንባታ አከፋፈል ሁኔታ በተመለከተ ግን ዝርዝር ዋጋ ጥናት መሠረት ባደረግ መል የግንባታ ቁጠባ ዥግ የባንክ አካውንት ውስጥ ዲፖዚት (በመቆጠብ) የመጀመሪያ ብር 50,000.00 (ሃምሳ ሺህ ብር) በመክፈል ውል ይገባል፡፡ ቀሪ የግንባታ ክፍያ በተመለከተ ግን የጋራ መኖሪያ ቤት ባ፤ቤት ተጠቃ የሚሆን በሶስት ዓመታት ውስጥ ወቅቱን ጠብቆ ሳያቋርጥ የቤቱን ዋጋ 30% በባንኩ ዝግ አካውንት ሶቆጠብ እና ግንባታው ሲጠናቀቅ ብቻ ይሆናል፡፡
ገዢ ሙሉ በሙሉ ሻጭ በሚያደርገው የጊዜ ሰሌዳ መሠረት በባንክ ዝግ ሂሳብ (አካውንት)ክፍያውን ከፍሎ በሁለት ዓመት ውስጥ ማጠናቀቅ ይኖርበታል፡፡
ገዢ 30% (ሰላሳ ፐርሰንት) ክፍያ በሁለት ዓመት ውስጥ ከፍ ካጠናቀቀ በኃላ ቀሪውን 70% ማለትም (ሰባ ፐርሰንት) ብር ደግሞ ሻጭ ከባንኩ ጋር የሚደረገው የብድር ስምምነት እና ገዢ በባን በሚወጣው የብድር የመክፈያ የጊዜ ሰሌዳ መሠረት ከፍሎ ማጠናቀቅ ይኖርበታል፡፡ ሻጭ የብድር ስምምነት ሁኔታ ከባን ጋር ተደራድ ለገዢ አመቻች ያቀርባል፡፡
አንቀጽ ሰባት 
ቤቱ ለገዥ የሚተላፍበት ሁኔታ
ቤቱ ለገዢ የሚተላፈው ይህ ውል በሻጭና በገዢ መካከል ከተፈረመ በኃላ በሚኖሩት አምስት ዓመታት ጊዜ ውስጥ ይሆናል፡፡ ይህ የሚሆነው ዳግም ሻጭ ማህበር በሚያወጣው ፕሮግራም መሠረት አመታዊ የግዴታ ቁጠባውን ገዥ ሳያቋርጥ ወቅቱን ጠብቆ ሰላሳ ከመቶ (30%) ሙሉ በሙሉ ሲቆጥብ እና ግንባታው ብቻ ነው፡፡
አንቀጽ ስምንት
የቤቱ የባቤትነት ማረጋጫ ካርት 
የቤቱ የባለቤትነት ማረጋገጫ ካርታ እንዲዘጋጅ ሻጭ አስፈላጊውን ሁኔታ የሚያመቻች ሲሆን ይህ የሚሆነው ገዥ ቀሪ ክፍያውን ሙሉ በሙሉ ከፍሎ ሲያጠናቅቅ የባቤትነት ካርታ ማሰሪ ገዥ ለሚለመከተው የመንግስት አካል ከፍ የቤት ባለቤትነት ማረጋጫ ካርታ ይረከባል፡፡
አንቀጽ ዘጠኝ 
የግዴታ ቁጠባ አፈፃፀም
ገዥ በየዓመቱ የሚጠበቅበትን የግዴታ ቁጠባ ባለማቋረጥ መፈፀም ይገባዋል፡፡ ነገር ግን ገዥ ይህንን ግዴታ ባይወጣና ቁጠባውን ቢያቋርጥ ወይም መቀጠል ባይፈልግ፤ ይህንን በጽሁፍ ለማህበሩ ሲገለጽ ቀደም ብሎ የቆጠበውን ገንዘብ ከነወለዱ በመውሰድ ይሰናበታል፡፡ ለአባልነት መመዝገቢያ የከፈለው ክፍያ ግን የስራ ማስጃ ስለሆነ ሥራ ላይ ስለሚውል አይመለስም፡፡
አንቀጽ አስር
ሰለጋራ ቤች አጠተቃቀም
የግንባው ተጠናቆ ገዥ ቤቱን  ከተረከበ በኃላ ከማህበሩ በጸደቀው የቆጣቢ አባላት መተዳደሪያ ደንብ መሠረት መብን ግዴታውንም የሚወጣ ይሆናል፡፡ እንዲሁም በውስጠ ደንብ መሠረት በሚቋቋመው የአባላትና ነዋሪዎች የህንፃ አስተዳደር ኮሚቴ ለሚሰጡ አስተዳደራ ትዕዛዞች ተገዢ ይሆናል፡፡ የሌሎች የቤ ባለቤችን መብትና ነፃነት ከሚጋፋ በማናቸውም እንቅስቃዎች ይቆጠባል፡፡ በአንድትና ለመልካም ጉርብትና ቅድሚያ ይሰጣል፡፡
አንቀጽ አስራ አንድ 
አለመግባባቶችን ስለመፍታት
ከዚህ ውል አፈፃፀም ጋር በተያያዘ በሻጭና በገዥ መካከል ማናቸውም ዓይነት አለመግባት ቢፈጠር በቅድሚያ ከማህበሩ አመራሮች ጋር በሠላማዊ መንገድ በመግባባትና በውይይት ለመፍታት ጥረት ይደረጋል፡፡ በዚህ ካልተቻለ ግን ማህበሩ ስር በሚቋቋመው በእርቅና የሽምግልና ንዑስ ኮሚቴ በኩል እንዲፈታ ይደረጋል፡፡ በዚህም ካልተፈታ በግልግል ዳኝነት ይታያል፡፡

</p>
<Link to="/secondform" className=" a9  ">
             Next
              </Link><div>
{/* <Link to="/pricing/pricingspe">
             back
              </Link> */}
  </div>
  <div>

  </div>
</div> </div>

</section>
  )}
  export default Aggrement