import React from "react"
import "./index.css"
// import Slis from "./sliders"
// import aa from "../../../components/resources/images/home-img.jpg"
import { Link } from 'react-router-dom'

const Forsecond= () => {
  return (
    <section>
    <div className='f ' id="1">

   
    <div className='z'>
      <div className='j'>
        <h1>Order</h1>
      </div>
      </div></div>
<div>
  <h1> 
    Aggrement Form...
  </h1>
  <div className="a-6 a8">
  <p >
        <h1>   የቅጹ ዓላማ፤ </h1><br/>
ይህ ቅጽ ወደፊት ለሚገነባው የጋራ መኖሪያ ቤቶችን ለመግዛትና <br/>
አዲስ ሕይወት ሪል እስቴትም ለመሸጥ የሚደረግ የቅድመ ግንባታ ውል ለማድረግ ያመች ዘንድ በቤት ገንቢው<br/>
 ማህበርና በአባል ገዥ የጋራ መተማመን ለመፍጠር በማለም ከዚህ በታች ያሉትን የአባሉቱን መረጃ ለመሰብሰብ ያለመ ወይም የታቀደ ቅጽ ነው፡፡   <br/>
 ለ) አባሉ የሚያሟላው ተጨማሪ መረጃዎች (ጠቅለል ያለ መረጃ)  <br/>
1.	የጋራ መኖሪያ ቤቶች አንዱን ለመግዛት ያስችለው ዘንድ የመመዝገቢያ ብር 5,000.00 (አምስት ሺህ) ገቢ ማድረግ ይኖርበታል፡፡ <br/>
2.	የጋራ መኖሪያ ቤቶች ለመግዛት የተመዘገበ ገዥ አባል ግዴታው፣ የመጀመሪያ ዙር ቁጠባ 50,000.00 ብር (ሃምሳ ሺህ ብር)<br/>
እና በግንባታው ተመን በተወሰነው የቁጠባ ሂሳብ መሠረት <br/>
ቀሪውን ክፍያ መቆጠብ ሲችል ብቻ ነው፡፡<br/>
3.	የጋራ መኖሪያ ቤቶች ለመግዛት የተመዘገበ ከአባልነት ለመውጣት ከፈለገ አባሉ ከመመዝገቢያና ለዶኩመንቴሸ ካዋለው <br/>
ውጪ ለግንባታ የቆጠበውን ገንዘብ፣ ከነወለዱ ለመውሰድ መብት አለው፡፡<br/>
4.	ከማህበሩ የለቀቀ አባል ተመልሶ በአባልነት ለመመዝገብ ከፈለገ ድርጅቱ በወቅቱ በሚያወጣው የብር ተመን መሰረት ከፍሎ መግባት ይችላል፡፡<br/>
ሐ) ቃለ መኃላ
ከላይ የተጠቀሱት የግል መረጃዎቼ ትክክልና ከአዲስ ሕይወት ሪል እስቴት ልማትና ትሬዲንግ ኃ/የተ/የግ/ማህበር የተሰጡትን ጠቅላላ መረጃ የተገነዘብኩና<br/>
 የተረዳው ሲሆን የድርጅቱን መተዳደሪያ ደንብ በማክበር መብትና ግዴታዬን አውቄ ለመፈጸም እና ለማስፈጸም ቃል መግባቴን ከዚህ በታች ስሜንና ፊርማዬን<br/>
  በማስቀመጥ (በመጻፍ) አረጋግጣለሁ፡፡ ይህ በእንዲህ እንዳለ በጋራ መኖሪያ ቤት ቆጥቤ ለመስራት፣ በአዲስ ሕይወት ሪል እስቴት ልማትና ትሬዲንግ ኃ/የተ/የግ/ማህበር <br/>
  ውስጥ ያለኝን ድርሻ፣ ጥቅማ ጥቅም እና ዕዳዬን፤<br/>
 

</p>
<Link to="/Secondform" className=" a9  ">
             Next
              </Link><div>
{/* <Link to="/pricing/pricingspe">
             back
              </Link> */}
  </div>
  <div>

  </div>
</div> </div>

</section>
  )}
  export default Forsecond